{
    "jbs":"O apoio do Sistema BNDES à JBS e outras empresas do mesmo setor visam à sua consolidação e internacionalização teve como base uma política de governo iniciada em 2004",
    "ditaduras":"O BNDES não financia países estrangeiros. O que o Banco financia é a exportação de bens e serviços brasileiros de engenharia para o exterior.",
    "cuba":"O BNDES não financia países, financia exportações de empresas brasileiras para mais de 40 países",
    "venesuela":"O BNDES não financia países, financia exportações de empresas brasileiras para mais de 40 países",
    "angola":"O BNDES não financia países, financia exportações de empresas brasileiras para mais de 40 países",
    "mocambique":"O BNDES não financia países, financia exportações de empresas brasileiras para mais de 40 países",
    "moçambique":"O BNDES não financia países,financia exportações de empresas brasileiras para mais de 40 países",
    "venezuela":"O BNDES não financia países, financia exportações de empresas brasileiras para mais de 40 países",
    "sigilo":"O BNDES não tem contratos secretos. Todas as operações de financiamento desde 2002 estão disponíveis para consulta individualizada na seção BNDES Transparente. https://bit.ly/2Dztj8I", 
    "secreto":"O BNDES não tem contratos secretos. Todas as operações de financiamento desde 2002 estão disponíveis para consulta individualizada na seção BNDES Transparente. https://bit.ly/2Dztj8I", 
    "nicaragua":"Usina Hidrelétrica de Tumarín, na Nicarágua: não teve financiamento do BNDES",
    "nicarágua":"Usina Hidrelétrica de Tumarín, na Nicarágua: não teve financiamento do BNDES",
    "ferrocarril ":"Soterramento Ferrocarril Sarmiento, na Argentina: não teve financiamento do BNDES",
    "orinoco": "Ponte sobre o Rio Orinoco, na Venezuela: não teve financiamento do BNDES",
    "madencolon": "Autopista Madén-Colón, no Panamá: não teve financiamento do BNDES",
    "panama":"O BNDES não financiou exportação de serviços de engenharia para nenhuma obra no Panamá",
    "maputo":"O BRT da cidade de Maputo, em Moçambique não teve financiamento do BNDES",
    "caixa":"Os contratos de financiamento às exportações brasileiras de serviços de engenharia são todos divulgados em nosso site, através de planilhas disponíveis para download https://goo.gl/ALZwXH ",
    "preta":"Os contratos de financiamento às exportações brasileiras de serviços de engenharia são todos divulgados em nosso site, através de planilhas disponíveis para download https://goo.gl/ALZwXH ",
    "calote": "Países não “quebram” nem deixam de existir, a história mostra que países buscam acertar seus compromissos externos quando se recuperam, e buscam priorizar seus débitos com outros países. E fazem isso porque, do contrário, teriam seu comércio exterior prejudicado.",
    "guine":" A Guiné Equatorial não teve dívida perdoada com o BNDES. O país não é nem foi cliente do Banco. Tampouco figura entre os destinos das exportações brasileiras de serviços de engenharia financiadas pelo Banco.",
    "guiné":" A Guiné Equatorial não teve dívida perdoada com o BNDES. O país não é nem foi cliente do Banco. Tampouco figura entre os destinos das exportações brasileiras de serviços de engenharia financiadas pelo Banco.",
    "cpi":"Estamos sempre à disposição para esclarecimentos. Prestamos contas regularmente ao CMN, Bacen e CVM, e temos constante fiscalização do TCU e CGU. O BNDES já foi tema de 2 CPIs e contribuiu numa 3ª, todas concluídas sem irregularidades encontradas.",
    "rombo":"O BNDES registrou lucro líquido de R$ 6,18 bilhões em 2017, auditado pela KPMG Auditores Independentes, conforme pode ser verificado na seção de Relação com Investidores do nosso site. Veja o histórico dos últimos anos: https://goo.gl/RbUVcd ."
}
